Repository: kovshenin/minimalgeorgia
Catalog: languages/*.po
Languages: ru_ru

source: Permalink to %s
ru_ru: Постоянная ссылка к %s

source: Color Schemes
ru_ru: Цветовая схема

source: About the theme &raquo;
ru_ru: Информация о теме &raquo;

source: Hey There!
ru_ru: Здрямс!

source: Welcome to the Minimal Georgia theme. You're seeing this text because you haven't configured your widgets. Browse to the Widgets section in your admin panel.
ru_ru: Добро пожаловать в Minimal Georgia. Вы видите данный текст поскольку вы не настроили ваши виджеты. Зайдите в панель администратора и выберите Виджеты в меню слева.

source: Pages:
ru_ru: Страницы:

source: Categories:
ru_ru: Категории:

source: Edit this post
ru_ru: Редактировать запись

source: Copyright
ru_ru: Копирайт

source: This post is password protected. Enter the password to view any comments.
ru_ru: Данный пост защищён паролем. Введите пароль, чтобы посмотреть комментарии.

source: One Response to %2$s
ru_ru: Один комментарий к %2$s

source: <span class="meta-nav">&larr;</span> Older Comments
ru_ru: <span class="meta-nav">&larr;</span> Старые комментарии

source: Newer Comments <span class="meta-nav">&rarr;</span>
ru_ru: Новые комментарии <span class="meta-nav">&rarr;</span>

source: Comments are closed.
ru_ru: Комментирование закрыто.

source: Not Found
ru_ru: Не найдено

source: We're deeply sorry, but the page you were looking for cannot be found. Try something from the list below:
ru_ru: Мы сожалеем, но мы не можем найти то, что вы запросили. Попробуйте что-нибудь из следующего списка:

source: Edit this page
ru_ru: Редактировать страницу

source: Daily Archives: <span>%s</span>
ru_ru: Архивы по дням: <span>%s</span>

source: Monthly Archives: <span>%s</span>
ru_ru: Архивы по месяцам: <span>%s</span>

source: Yearly Archives: <span>%s</span>
ru_ru: Архивы по годам: <span>%s</span>

source: Blog Archives
ru_ru: Архивы

source: Yes, you can type any text you like here in this footer note. Visit your theme settings page from within your admin panel for more info and other settings.
ru_ru: Да, вы можете написать сюда абсолютно любой текст. Пройдите в панель администратора и выберите Настройки темы в разделе Внешний вид.

source: Primary Navigation Menu
ru_ru: Основное меню

source: Page Not Found Menu
ru_ru: Меню "Не найдено"

source: Inferno
ru_ru: Красный

source: Sapphire
ru_ru: Синий

source: Emeraldo
ru_ru: Зелёный

source: Silent Gray
ru_ru: Серый

source: Liquid Purple
ru_ru: Фиолетовый

source: General Settings
ru_ru: Общие настройки

source: Color Scheme
ru_ru: Цветовая схема

source: Footer Note
ru_ru: Надпись в подвале

source: Custom CSS
ru_ru: Дополнительный CSS

source: Theme Options
ru_ru: Настройки темы

source: %s <span class="says">says:</span>
ru_ru: %s <span class="says">сказал(а):</span>

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарии ожидает модерации.

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: (Edit)
ru_ru: (редактировать)

source: Pingback:
ru_ru: Пинг:

source: Minimal Georgia Options
ru_ru: Настройки темы Minimal Georgia

source: Welcome to <strong>Minimal Georgia</strong>. Thank you so much for using this theme. Now head over to the <a href='themes.php?page=minimalgeorgia-settings'>Theme Options</a> and have some fun!
ru_ru: Благодарим за использование темы <strong>Minimal Georgia</strong>. Теперь пройдите в раздел <a href='themes.php?page=minimalgeorgia-settings'>Настройки темы</a> и настройте её по вашему вкусу!

source: Powered by %1$s running %2$s by %3$s
ru_ru: Работает на базе %1$s с темой %2$s. Спасибо %3$s.

source: These settings affect the general look of your theme.
ru_ru: Эти настройки влияют на внешний вид вашего сайта.

source: Browse to your home page to see the new color scheme in action.
ru_ru: Следуйте на главную страницу, чтобы посмотреть вашу новую цветовую схему в действии.

source: This is the text that appears at the bottom of every page, right next to the copyright notice.
ru_ru: Это текст который появляется в самом низу каждой страницы.

source: Custom stylesheets are included in the head section after all the theme stylesheets are loaded.
ru_ru: Дополнительные правила CSS подгружаются в разделе head после всех каскадных стилей темы.

source: MG Color Picker
ru_ru: Выбор цвета MG

source: A Minimal Georgia color picker widget for your sidebar.
ru_ru: Виджет для выбора цветовой гаммы сайта.

source: Title:
ru_ru: Заголовок:

source: Page %s
ru_ru: Страница %s

source: Color Picker
ru_ru: Выбор цвета
